import React from 'react'

export const Home = () => {
    return (
        <div className="jumbotron">
            <div className="container">
                <h1 className="display-4">О чём этот сайт?</h1>
                <p className="lead">
                    Этот сайт позволит вам заранее узнать, какие блюда есть в том или ином ресторане, сколько они стоят,
                    из чего они состоят, а также как они выглядят. Это позволит вам принять решение идти или не идти в
                    этот ресторан. Сайт даст вам информацию о девяти городах. Рестораны Москвы, Санкт-Петербурга, Казани
                    и других городов готовы предоставить вам своё меню всего в один клик. И это при условии, что больше
                    нигде вы не сможете посмотреть меню и стоимость блюд в тех или иных ресторана, потому что чаще всего
                    они не выкладывают его в открытый доступ (чтобы не пугать посетителей ценами)! Обезопасьте свой
                    кошелёк... Бывают случаи, когда парень приходит с девушкой в какое-нибудь питательное заведение, а
                    там цены удивительно высокие, посмотрите блюда и цены заранее, сведите стресс от посещения подобных
                    мест к минимуму! Также Вы можете купить себе вкусняшку, её приготовят заранее и не надо будет долго
                    ждать, пока Вам принесут блюдо.
                </p>
                <p className="lead">
                    GitHub: https://github.com/SergeySolod/Foodle
                </p>
            </div>
        </div>
    )
}